/* Localized versions of Info.plist keys */

CFBundleName = "Nombre de points";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Nombre de points version 1.2, Copyright 2005 Carte Blanche Conseil.";